## Vocab generated by v2 of the CMU-Cambridge Statistcal
## Language Modeling toolkit.
##
## Includes 30000 words ##
"
",
".
"A
"Abuelas
"Al
"Alan
"Amar
"Ambos
"American
"Andersen
"Aquellas
"Aquí
"Armas
"Arte
"Así
"Augie
"Auténtico",
"Ayuda
"Banderas
"Bito
"Carmen"
"Carta
"China
"Ciudad
"Como
"Con
"Condoleezza
"Confessions"
"Confío
"Consideramos
"Corresponde
"Costa
"Creciendo"
"Creo
"Cuando
"Dadas
"Daily
"Damos
"Dangling
"De
"Debemos
"Demuestra
"Desde
"Deseamos
"Deseo
"Desolación",
"Diego
"Dijeron
"Disque
"Durante
"El
"Ello
"Elogiamos
"En
"Encontramos
"Entendemos
"Entonces
"Envié
"Es
"Esa
"Eso
"Esperamos
"Esta
"Estamos
"Estaremos
"Estas
"Este
"Esto
"Exhortamos
"Existe
"Fabián
"Fabricación
"Factores
"Fue
"General
"Genius
"Goldderby"
"Ha'aretz".
"Haan
"Habíamos
"Harry
"Hasta
"Hay
"He
"Heaven"
"Help
"Hemos
"Here
"Herzog"
"Hijo
"Hitler,
"Hotel
"Hubo
"Humboldt's
"If
"Informa
"Intensificaremos
"Intentamos
"Jesus
"John
"Juana
"Juntos
"La
"Las
"Le
"Let's
"Live
"Lo
"Los
"Madres
"Madres-Línea
"Mallorca
"Maskhadov
"Me
"Mono
"Mujer
"México
"Nadie
"Negro
"Ni
"No
"Nosotras
"Nosotros
"Nuestra
"Nuestro
"Ojalá
"Ole,
"Operación
"Para
"Pau-latina",
"Pero
"Pessaj"
"Pido
"Pienso
"Planes
"Por
"Queremos
"Quiero
"Ravelstein"
"Rejuvenecer
"Rusia
"Saludo
"Se
"Según
"Sentimos
"Será
"Sería
"Sexta
"Si
"Siempre
"Siento
"Siete
"Sin
"Sobre
"Solo
"Somos
"Sonia",
"Su
"Sólo
"Tampoco
"Tenemos
"Tenía
"Ternura",
"The
"Tiovivo
"Todas
"Todo
"Todos
"Trabajaremos
"Tratamos
"Un
"Una
"Valió
"Vamos
"Volver
"Ya
"Yihad"
"Yo
"a
"abandonado
"acelerar
"actos
"adecuadamente"
"admirable"
"agitador
"al
"aleteo"
"algunos
"ambición
"ampliamente
"anotaciones
"aplicación
"aquí
"asociación
"aspiramos
"avanza"
"ayudar
"bloque
"boliviana
"brincarse
"burro"
"burros",
"cabeza
"cajas
"cambio
"catástrofe".
"clima
"clásicos
"combatir"
"como
"comprometido"
"con
"condiciones
"condujo
"conocimiento
"consigne
"constituye
"contribuir
"crimen
"cuya
"de
"debe
"debemo
"deben
"demuestra
"denigren"
"dentro
"desarme
"deuda
"dichas
"dificultad
"dignas
"diálogo
"déjenme
"efecto
"el
"en
"es
"escuadrones
"esfuerzos
"estado
"estafa
"estamos
"está
"existen
"exitosas
"extenderá
"favorable"
"frente
"funcionar
"generaciones"
"grave
"graves
"guiada
"ha
"haber
"habilitados"
"hacer
"hasta
"hay
"hubo
"humillarse
"identificar,
"impuestos"
"inalcanzables".
"inflexibilidad"
"influencia
"injustificado"
"intelectual
"intereses
"intervención"
"jefe
"jeque
"joyas"
"la
"las
"liderarán
"limpio"
"lo
"los
"malas
"maldición
"manipular"
"manos
"mantener
"maravillosamente
"me
"mecanismo
"mejorar
"mercenarios"
"militares
"muchas
"muestra
"muy
"mártir".
"más
"móviles
"negociaciones
"no
"nosotros
"nueva
"obligatoriamente"
"obligatoriamente",
"operación
"para
"paramilitares",
"pasar
"pascha",
"pascuum"
"penetración,
"perder
"pero
"perro
"personas
"piqueteras"
"plenamente
"podemos
"poder
"política"
"políticas
"poner
"por
"presidente
"probablemente
"problemas"
"profundamente"
"protección
"provino
"proyecto
"prácticamente
"que
"quemarropa"
"quería
"quiénes
"ratifica
"reconocido
"resistencia"
"responde
"respuesta
"restricción
"resuelta"
"sangre
"se
"seguimos
"señales
"sigue
"solucionar
"soñada
"su
"sucia"
"sustancial
"sólo
"también
"terratenientes".
"tiene
"tierras
"todas
"todos
"tomas
"total
"un
"una
"unida"
"valor
"varias
"varios
"ve
"visión
"vital
"wild
"yo
"¿Tienes
"ése
&
'Raúl
'Reyes'
'Simón
'paras'
'reformador'
'¿Está
(
("Easter")
(+
(...)
(0,38
(0.20
(0.30
(0330
(04:00
(0600
(1)
(10
(12
(1200
(1215
(15
(1559-1626),
(1592-1643),
(1730GMT)
(18
(1879-1873)
(18h00
(190.76
(1900
(1974-1978),
(1990-2000)
(1996-1997),
(1997)
(1998-2002).
(19H00
(2-fin)
(200.36
(2000),
(22
(23
(23H00
(24
(25,500
(26
(3
(3,100
(30
(32
(4
(45
(5
(51)
(54)
(55
(57)
(6
(6.8
(65
(72.3
(75)
(78
(81).
(=Cerrando
(=Con
(=Continúa
(=Daniel
(=El
(=Empieza
(=En
(=Exaltándose.=)
(=Fernando
(=Furiosa.=)
(=La
(=Le
(=Mariana
(=Nueva
(=Pausa,
(=Pausa.
(=Pausa.=)
(=Retrocede
(=Ríe.=)
(=Se
(=Sorprendida.=)
(=Suplicante.=)
(=Vuelven
(=Váse:
(=se
(ACD
(AFP)
(AMP),
(AN,
(ANP)
(ANP),
(APN,
(ARI),
(AUC),
(Abu
(Al
(Alicia
(Apre"
(Asamblea
(BBVA).
(BC)
(BID)
(Boddidharma),
(Bush)
(CAN),
(CCJ)
(CE)
(CE),
(CIA)
(CIA).
(CL),
(CNDR).
(CNE)
(COB).
(COSEP)
(CSJ)
(CSJ),
(CSJ).
(Cachemira
(Cenidh)
(Citel)
(Cochilco).
(Cuento
(Cámara
(DINA)
(DNI).
(Daniel
(EEUU),
(ELN),
(ENACAL).
(FARC)
(FARC),
(FBI)
(FDA)
(FDI)
(FMI)
(FOTO)
(FSB).
(FSI),
(FSLN,
(Faulkland)
(Fed),
(Fmln),
(Guerra
(Gutiérrez)
(Haikou)
(ICEX)
(IIF),
(IMM),
(IPADE),
(IPC)
(IPTV,
(John
(Juan
(KMT)
(MAS),
(ME)
(MIAGRI),
(MINDES).
(MIR)
(MIR),
(MONUC),
(MST)
(MTC),
(Marilyn
(Medef),
(Miri
(NCLR),
(NH)
(NH),
(OEA)
(OEA),
(OIT)
(ONG)
(ONG),
(ONU),
(ONU).
(OPEP)
(OTAN)
(PAN)
(PAN),
(PCCh),
(PEC),
(PFLP),
(PIB)
(PLC)
(PRD),
(PRI)
(PROCOMER).
(PSD)
(PT,
(Parlamento)
(Partido
(RAE)
(RSF)
(Rusia,
(SIMCh),
(SISEP)
(Shu
(TLC)
(TLC).
(Terje)
(Tim
(Todo
(UCA)
(UE)
(UE),
(UE).
(UNESCO).
(USO)
(Varsovia,
(Verónica
(a
(al
(ante
(asistencia)-para
(bien)///
(capital
(centro).
(cinturón
(con
(da
(de
(del
(desempleados),
(después
(el
(en
(ese
(este
(este)
(fiscalía)
(la
(levantamiento
(los
(lugar
(luz
(mercaderías
(ministro
(noreste
(noroccidente),
(noroeste)
(nueve
(oeste)
(oriente),
(para
(parlamento)
(partido
(pasado)
(patata)
(patata).
(por
(provincia),
(pyme)
(r)
(según
(siglas
(sudeste
(sudeste),
(sur
(sur)
(sur),
(sur).
(una
(unos
(usted
(vicepresidente)
(y)
*
,
-
--
--A
--Acercarme
--Adelante...
--Además,
--Adiós,
--Adiós--dijo--.
--Adiós--dijo.
--Adiós.
--Adriana--repitió,--Adriana...
--Afortunadamente,
--Ahora
--Ahora,
--Ahora--dijo
--Ahí
--Ahí,
--Al
--Algo
--Alicia,
--Allí
--Anda,
--Anoche.
--Antonia,
--Antonia--el
--Anímese
--Apaga
--Aquellos
--Aquí
--Así
--Aun
--Bastante--murmuró.
--Bien
--Bien,
--Bien--dijo--,
--Bien;
--Buena
--Buenas
--Bueno,
--Bueno.
--Bueno...
--Bueno;
--Caballero--dijo
--Calla,
--Capricho
--Celebro
--Como
--Completamente;
--Con
--Conformes;
--Conque,
--Creo
--Creo--repuso
--Creo--repuso--que
--Cuando
--Cuatro
--Cuenta,
--De
--Decididamente--pensé--ese
--Demasiado
--Desengáñate,
--Después
--Di,
--Dicen
--Don
--Dos
--Dí,
--Díle
--Dílo,
--Díme,
--Ea,
--Efectivamente.
--El
--Elisa
--Elisa...
--En
--Enrique...
--Entonces
--Entonces,
--Entonces...
--Envido.
--Eres
--Eres--prosiguió--uno
--Es
--Esas
--Ese
--Eso
--Espere
--Esta
--Estaba
--Estamos
--Este
--Esto
--Estoy
--Estudiar.
--Estudiar...
--Estuvo
--Está
--Evidentemente.
--Extraordinariamente.
--Felisa.
--Fermín...
--Ganaremos,
--Gracias,
--Gracias--repuso
--Gracias--tartamudeaba--,
--Gracias.
--Guarde
--Ha
--Hablemos--dijo
--Has
--Hasta
--He
--Hola,
--Hoy
--Ignoro
--Indudablemente--exclamó
--Jamás
--Jamás--repuso
--La
--Las
--Le
--Llevo--dijo--las
--Llámeme
--Lo
--Los
--Luego
--Mala
--Mañana
--Mañana--pensó--no
--Me
--Mejor
--Menos;
--Mi
--Mis
--Muchas
--Mucho.
--Muchísimo;
--Muy
--Más
--Nací
--Nada
--Nada...
--No
--No,
--No--contestaba
--No--dijo--,
--No--gritó,--yo
--No--repuso
--No.
--No...
--No;
--Nos
--Nunca
--Ogaño
--Para
--Pase
--Pedro...
--Pero
--Pero...
--Poca
--Por
--Porque
--Porque,
--Porque...
--Probablemente...
--Pues
--Pues,
--Pues...
--Que
--Quedan
--Quiere
--Quiero
--Quince
--Quizá...
--Rafaela.
--Rafaela...
--Responde,
--Se
--Según
--Separémonos,
--Servidor
--Será
--Seré
--Sería
--Señores,
--Si
--Siete
--Sin
--Soberbio.
--Son--dijo--más
--Soy
--Su
--Supongamos--continuó
--Sí,
--Sí--añadió
--Sí--repuse,--muy
--Sí--repuso
--Sí--repuso--,
--Sí.
--Sí...
--Sí;
--Sígueme;
--También
--Tampoco
--Tampoco,
--Tampoco.
--Tampoco;
--Tan
--Te
--Tendrá...
--Tenemos
--Tenga
--Tengo
--Tiene
--Tienes
--Tirar
--Todo
--Toma
--Tome
--Trabaje
--Trae
--Tratándose
--Tres.
--Tóo
--Tú
--Tú,
--Un
--Una
--Usted
--Valdrá
--Vamos
--Vamos,
--Van
--Vas
--Vaya,
--Veinte
--Ven--dijo.
--Venga
--Veo
--Voronin
--Voy
--Vámonos
--Vámonos...
--Y
--Y,
--Ya
--Yo
--Yo,
--Yo.
--Yo...,
--_Rick_--dijo--vale
--con
--de
--la
--que
--un
--¡A
--¡Abuela,
--¡Adiós!
--¡Adriana!--murmuró
--¡Ah!
--¡Ah,
--¡Ambicioso!--dijo,--¿no
--¡Ay,
--¡Bah!
--¡Bastante
--¡Bien
--¡Buen
--¡Buena
--¡Caramba!
--¡Chulo...
--¡Claro
--¡Cuatro
--¡Cuán
--¡Cómo
--¡Cómo!--dijo;--¿vernos,
--¡Cómo!--exclamó--¿usted
--¡Dame
--¡De
--¡Dios
--¡Don
--¡Déjeles
--¡Déjeme
--¡Eh,
--¡Elisa,
--¡Eres
--¡Es
--¡Eso
--¡Fermín,
--¡Gruiiii!--gritó
--¡Gruiiii!...
--¡Hacia
--¡Hola!
--¡Hola,
--¡Juan
--¡La
--¡Maldita!...
--¡Manolo!...
--¡Mariano
--¡Me
--¡Miserable,
--¡Morir!--pensaba
--¡Muchacho!--exclamó--;
--¡Mucho!
--¡Ni
--¡Niño,
--¡No
--¡No!,
--¡No!--dijo.
--¡No,
--¡No;
--¡Oh!
--¡Oh!,
--¡Oh!...
--¡Oh,
--¡Para
--¡Pero
--¡Pobre
--¡Prender
--¡Que
--¡Quién
--¡Qué
--¡Rafaela!
--¡Si
--¡Soy
--¡Sí
--¡Sí,
--¡Sólo
--¡Toma,
--¡Trueno
--¡Tú
--¡Tú!--repuso
--¡Un
--¡Una
--¡Una...
--¡Usted
--¡Va
--¡Vaya
--¡Vaya!...
--¡Ven,
--¡Voto
--¡Y
--¡Ya
--¡Yo!
--¡Yo...
--«Cuarenta
--«La
--«No
--«¡Yo
--»¿Y
--¿A
--¿Abro
--¿Ahora?...
--¿Conociste
--¿Cuándo
--¿Cuándo?
--¿Cuántas
--¿Cuánto
--¿Cuánto?
--¿Cómo
--¿Cómo?
--¿De
--¿Dónde
--¿Dónde?
--¿El
--¿En
--¿Entonces,
--¿Entonces?...
--¿Es
--¿Está
--¿Estás
--¿Felisa?...
--¿Ha
--¿Habré
--¿Has
--¿He
--¿Le
--¿Lo
--¿Mandaban
--¿Mañana?...
--¿Me
--¿Morena?
--¿Mía?
--¿No
--¿Pa
--¿Para
--¿Pobre?...
--¿Por
--¿Que
--¿Quiere
--¿Quieres
--¿Quieres?--dijo.
--¿Quién
--¿Qué
--¿Qué,
--¿Recuerda
--¿Sabe
--¿Sabes
--¿Saldrás
--¿Se
--¿Sin
--¿Suele
--¿Tardarás?--preguntó
--¿Te
--¿Temes
--¿Tiene
--¿Tienes
--¿Tú
--¿Un
--¿Usted
--¿Va
--¿Vergüenza?--repitió--;
--¿Volvemos?
--¿Vámonos?
--¿Y
--¿Yo?
--¿Yo?...
--¿_Rick_
-1976-1983-
-Elecciones
-del
-frecuentemente
-norte,
-organizadora
-postulación
-que
-todo
.
...(y)
...Fué
.help-eu.com/Á
///
0
0,
0,68%
0.
0.02
0.09
0.70
00
000
1
1,000
1,080
1,142
1,2
1,200
1,300
1,400
1,500
1,640
1,750
1,900
1.037.
1.082.
1.20
1.25
1.6
1.700
10
10,
10.000
10.20
100
104
106
107.
10:00
11
11,300
11-M
11.3
110
110th
11al
12
12,
12,456
12.2
120
125.000
128
13
130
130.000
138.405
13:52
14
14.000
14.9.
140
1406
145.161
15
15.000
150
150.00
154
1559
16
16,400
166
17
17,771
17.5
170
1747
175
177
18
18...
18.21
18.8
180
1805,
1833,
1875
1875.
1885
1889
189
1899.
19
191
1915
1925
1933
1934
1939
1954
1961
1964
1965
1967
1968
1971
1973
1974
1974,
1974.
1975
1975-1990,
1976
1978
1980
1981,
1982
1983
1986
1988
1988,
1989,
1990
1990.
1991
1991,
1992
1993,
1993.
1994
1994-1995
1995
1995,
1996
1996,
1997,
1997.
1998
1998,
1998.
1999
1999,
2
2,400
2,700
2-2
2.000
2.100
2.5
20
20,000
20,957
20.000
200
200.000
2000
2000,
2000:
2001
2001,
2001.
2002
2002),
2002,
2002-2004,
2002.
2003
2003,
2003-2004
2003.
2003/2004
2003/2004,
2004
2004".
2004,
2004-2005
2004.
2005
2005",
2005,
2005.
2006
2006".
2006,
2006.
2007,
2007.
2010,
2010.
2012,
2015.
2020,
20:30
21
21.52
211,700
22
220
224.13
228.43
23
24
25
25,026
25,400
25.46
250.000
26
26,200
27
28
285,200
29
29,991
3
3,
3,000
3,500
3.000
3.15
3.200
3.300
3.500
3.845
30
30,000
30.
300
300.000
31
32
33
33,273
34
35
350
36
36,
36.000
36.3
37
38
39
3:
3:37,
3G
4
4,
4,000
4,500
4.000
4.059
40
40"
400
41
41.8
42
43
43.36
44
44,7
45
46
47
48
480
49
49.1
5
5,
5,278
5.
5.03
5.5
50
50%,
50,9%
50.000
500
500,000
52
53
530
54
55
55%"
56
57
57,313
57.01
572.000
58
58.28
58.4
59
6
6,000,
6,000.
6,500
6,750
6.000
6.2
60
60,000
600
600,000
61
62
63
64
65
650
66
68.58
69
7
7,
7.2
7.500
70
70,
70,000
700
700.000
71
72
72.5
73
737-200,
74
75
750.000
76.7
77
78
79
7:30
8
8,
8.000
8.5
8.5%
8.7
80
800
800,000
81
82
820
83
832
84
85
86
88
89
8:00
9
9,
9.000
90
90--
91
93
94.081
96
97
98
99
9:00
=
=(FOTOS)=
=Mariana:
=Pausa.
A
A.
A.--A
A.--Ahí
A.--Ea,
A.--Es
A.--Lo
A.--No,
A.--Pero
A.--Sí:
A.--También
A.--Te
A.--Y
A.--Yo,
A.--¡Mira
A.--¡Oh,
A.--¿Cualquier
A.--¿Luego,
A.--¿Un
A.Saudita
ABEBA,
ABN
ABU
ABUELA
AC
ACA.
ACD
ADDIS
ADRIANA.--¡Oh,
AFP
AFP,
AIEA,
AIRES
AIRES,
AL
AMIA,
AMIGO
AMP
ANGELES
ANGELES,
ANKARA,
ANP
ANP.
AP
APEC
APEC,
ATENAS,
ATENCION
ATP
AUC
AUC,
Aarón
Abadalá
Abas
Abas,
Abas.
Abbas
Abbas,
Abbas.
Abdul
Abdulkarim
Abdullah
Abdullah.
Abede
Abel
Abera,
Aberzaleak,
Abierto
Ablah,
Abogacía
Abordarán,
Aborrecía
Abr
Abramov,
Abramovich,
Abreu
Absorto
Abu
Abusando
Acababa
Acabó
Acacio",
Acacio";
Academia
Acaso
Acción
Aceh
Aceh,
Aceh.
Acepté
Aceptó
Acerca
Acercóse
Acoge
Acompañado
Acostumbrado
Actual"
Actualiza
Actualmente
Acudió
Acuerdo
Adel
Además
Además,
Adiós,
Adiós.
Adjunto
Administracion
Administración
Administración.
Adnan
Adolfo
Adolfo,
Adolfo--,
Adolfo--;
Adolfo--y
Adriana
Adriana,
Adriana--repuso
Aduanas
Advierten
Aeronáutica
Aeropuerto
Afganistán
Afganistán",
Afganistán,
Afganistán.
Africa
Africa,
Africa.
Agencia
Agil,
Agostino
Agosto
Agosto,
Agosto.
Agregó
Agregó:
Agricultura
Agricultura,
Agropecuaria
Agropecuarias
Agua,
Aguas
Aguascalientes
Aguiar
Aguila
Aguilar
Aguilas
Agça.
Ahern,
Ahmed
Ahmed,
Ahora
Ahora,
Aires
Aires,
Aires.
Akayev
Akayev,
Akayev.
Akro,
Al
Al-
Al-Qaeda
Al-Qassim,
Al-Rass,
Al-Yazira
Alamos",
Alamos,
Alan
Alarmado
Alberto
Alberto,
Alcalde
Alcaldes,
Alckmin,
Alegre
Alejandro
Alejandro.
Alejandro;
Alemania
Alemania,
Alemán
Alemán,
Alemán.
Alerta
Alexander
Alexis
Alfaro",
Alfonso
Alfred
Alfredo
Algo
Algunas
Algunos
Algés,
Ali
Alianza
Alicante
Alice
Alicia
Alicia!--balbuceaba--,
Alicia,
Alicia--,
Alicia--;
Alicia--quiero
Alicia.
Alicia...
Alicia;
Alicia?...
Alimentos
Allan
Allende
Allende,
Allá
Allí
Allí,
Almallah,
Alrededor
Alsini
Alsini!...
Alsini,
Alsini;
Alto
Alvarez
Alvarez,
Alvarez.
Alvaro
Alzheimer
Alzheimer,
Alá,
Alí
Alí.
Amadeo
Amadeo,
Amadeo.
Amadeo?
Amanda
Amarillo
Amarillo,
Amarillo.
Amazonas
Ambas
Ambiente
Ambiente,
Ambiente.
Ambos
Amer
America
Americanos
Amiri,
Amiri.
Amistad
Amorim,
Ampliación:
Amplio,
Amplio-Encuentro
Amr
Amur,
América
América,
América.
América...
Américas,
An
Ana
Analistas
Analysis
Anbar
Anbar,
Ancash
Andahuaylas
Andahuaylas,
Andahuaylas.
Andar...
Andersen
Andersen,
Andersen.
Andes,
Andina
Andino
Andrade,
Andrés
Angel
Angel.
Angeles
Angeles,
Angeles.
Angola
Angola,
Animándose
Ankara
Annan
Annan,
Annan.
Anoche
Anonadado
Anotó
Ansar
Antara.
Antauro
Ante
Antecedentes:
Anteriormente,
Antes
Antes,
Anthony
Antidrogas
Antiguamente
Antioquia
Antioquia,
Antisecesión
Antisecesión,
Antonia
Antonia!...
Antonia,
Antonia.
Antonia...
Antonio
Antonio!--gritó.
Antonio,
Antonio...
Antonio;
Antón
Anuncia
Anuncian
Análisis
Aníbal
Apagado
Aparecen
Aparte
Apelaciones
Apenas
Apertura
Apiay,
Aplomadamente,
Aportó
Apoyó
Apretando
Apurímac,
Aquel
Aquella
Aquellas
Aquello
Aquello,
Aquellos
Aquélla
Aquí
Arabe
Arabes
Arabia
Arafat
Arafat,
Aragón.
Arana
Arauz
Arce,
Arceo
Arden
Aremiba,
Arequipa,
Arequipa.
Argelia,
Argenetina
Argentina
Argentina",
Argentina,
Argentina.
Argentina:
Argentinas,
Ariel
Aristide
Arizona
Armada
Armadas
Armadas,
Armadas.
Armonía
Arnaldo
Arnold
Arnoldo
Arns,
Arnulfista-.
Arquitectos
Arquitectos/José
Arquitectura
Arquitectura.
Arroz
Artemisa
Artista
Arévalo
Asamblea
Asdrúbal
Asegura
Asesinan
Asesorías
Asfíxialas.
Ashcroft,
Ashfaqur
Asia
Asia,
Asia-
Asia-Pacífico,
Asia.
Asia:
Asimismo
Asimismo,
Asiática
Asiático
Asió
Askar
Aslan
Asociación
Asociada
Assad
Asselborn,
Associated
Astrid,
Astronomía
Asturias
Asunción,
Asunción.
Asuntos
Así
Así,
Atacan
Atenas
Atenas.
Ateneo
Atlántico
Atlántico,
Atlético
Atocha,
Atravesaron
Atribuyen
Aturdido,
Atómica
Aubenas
Augie
Augusto
Aumenta
Aunque
Aunque,
Auspiciada
Australia
Australia.
Austria,
Autodefensas
Autoridad
Autónoma
Avanza
Avenidas,
Avergonzado,
Avidar
Aviones
Aviv
Aviv,
Ayacucho
Ayatolá
Ayerve
Ayerve,
Ayote
Ayuntamiento
Azad
Aziz.
Azteca
Añadió
Año
Aún
B.
BAGDAD,
BANGKOK,
BATOR,
BC
BEIJING,
BEIRUT,
BERLIN,
BISHKEK,
BNG,
BOGOTA
BOGOTA,
BRASILIA
BRASILIA,
BRUSELAS,
BUEN
BUENOS
Baabda,
Babil",
Baek
Baek,
Bagdad
Bagdad,
Bagdad.
Bahrein
Bahrein,
Bai.
Baikonur
Baixada
Baja
Bajo
Bakiyev
Bakiyev,
Bala
Bala,
Balbuceó:
Baldi
Balduino,
Ballesta,
Ballesta...
Baltasar
Baltasar!--gritaban
Baltasar,
Balza.
Banchón
Banco
Banda
Banderas
Banderas"(una
Bangkok,
Bangladesh,
Bank
Barbara
Barcelona
Barcelona,
Barcelona.
Barcelona.--Noviembre,
Barnier,
Barra
Barroso,
Bartelemí,
Basam
Bashar
Basilea
Basilea/dos.
Basora
Basora,
Bassaiev
Bassegio.
Batallón
Batlle
Bator,
Baucher...
Baviera
Bayekova,
Beatriz
Beatriz...
Beethoven.
Beijing
Beijing,
Beijing.
Beirut
Bekaa.
Belang
Bellas
Bellow
Bellow,
Bellows
Beltrán
Beltrán,
Beltrán.
Beltsov,
Belém.
Benedicto
Benedicto,
Benedicto.
Benfica
Benjamin
Benjamín
Benjamín--podíamos
Benjamín.
Bento,
Berlanga
Berlanga,
Berlanga--,
Berlanga--;
Berlanga.
Berlín,
Bernardo
Bernhard
Berríos
Bersin
Bersin,
Beso
Bessa.
Betancourt
Betancourt,
Betancurt,
Bethe
Bethe,
Beto
Betrand
Bettman
Bettman,
Bettman.
Bextra.
Biden
Biden,
Biden.
Bielorrusia
Bien
Bienes
Bilbao
Bilbao,
Bilbao.
Bill
Billard
Billard,
Billboard.
Billiton
Biotecnología,
Birmingham
Bishkek
Bishkek.
Bizet,
Black
Blagoveshchensk,
Blanca
Blanca,
Blanca.
Blanco,
Blas,
Blige,
Blix
Bloque
Bo
Boca
Boca,
Bocaccio:
Boeing
Bogotá
Bogotá,
Bohai,
Boisseson,
Bolaños
Bolivia
Bolivia",
Bolivia,
Bolivia.
Boliviana
Bolognesi
Bolsa
Bolsa.
Bolton
Bolton,
Bolívar,
Bomberos
Bombilla
Bombilla.
Bombilla;
Bonafini,
Bonner,
Bono
Bono,
Bordadores,
Bosch,
Bosque
Boston
Boston,
Boucher
Boucher,
Boucher.
Boxer
Boxer,
Boys
Brad.
Braga
Braga,
Brasil
Brasil".
Brasil,
Brasil.
Brasileño
Brasileño,
Brataña
Bravo
Brendza
Brent
Bretaña
Bretaña,
Briceño,
Bristol.
Brito
Brito,
Británica.
Brookline,
Brooks,
Brooks.
Bruscamente
Bruscamente,
Bruselas.
Bruto
Bucaram
Bucaram.
Buen
Buenos
Buheiri
Bukavu
Burns,
Burundi,
Buscan
Bush
Bush,
Bush-Sharon
Bush.
Báez,
Básica,
Básicos
Bátiz,
Bélgica
Bélgica,
C
C-295,
C.
C.--(=Como
C.--(=Con
C.--(=Mirándola
C.--(=Titubeando.=)
C.--(=Tragando
C.--(=Vacilando.=)
C.--(=pensativa.=)
C.--Al
C.--Como
C.--Desde
C.--Dos
C.--Elisa,
C.--Eso
C.--Espera...
C.--Imposible,
C.--Mañana...
C.--Mira,
C.--Más
C.--Nada
C.--Ni
C.--No
C.--No,
C.--No.
C.--Si
C.--Sí.
C.--Sí...
C.--También.
C.--Todos
C.--¡A
C.--¡Bonito
C.--¡Miserable!
C.--¡Oh!...
C.--¿Cómo?
C.--¿Dónde?
C.--¿Estás
C.--¿Qué
C.--¿Qué?
C.--¿Solas?
C.--¿Y
CADENA
CAIRO,
CARACAS
CARACAS,
CASTA
CASTA,
CASTA.--Adelante.
CCG
CCG,
CDM
CDM.
CDMA
CE
CHENARI,
CHICAGO
CHILE
CIA
CIUDAD
CLAUDIO.--No
CNDR
CNDR,
CNDR.
CNP.
COCE,
COLLAR
COLOMBIA
CORUÑA,
CRECEX
CRECEX,
CREPÚSCULO
CSJ
CSJ),
CTBTO,
CUENTO
Cabarcas
Cabarcas,
Cachemira
Cachemira",
Cachemira,
Cachemira.
Cachemiras
Cada
Caen
Cahuana
Cairo
Cairo,
Cairo.
Cali
California
California,
California.
Callejas
Calló
Calló,
Calló,..
Calvario
Caléxico,
Cambia
Cambio
Cambió
Camerún,
Camilo
Caminaba
Caminan
Caminos,
Campeche
Campeonato
Campesinos
Campinas,
Campo
Campos
Campos,
Canadá
Canadá,
Canadá.
Canal
Canales
Canaria
Canciller
Cancillería
Candela
Candelas
Candelas,
Candelas--que
Cansada
Cansado
Cantón,
Cao
Cao,
Capilla
Capital
Capitales,
Caquetá
Caracas
Caracas,
Caracas.
Carapicuiba,
Caribe
Caribe,
Caribe.
Caricom
Caricom.
Carlos
Carlos,
Carlos.
Carmen
Carmen,
Carmen...
Carmezza
Carmona
Carnaval
Carolina
Carondelet,
Carrasca,
Carta
Cartagena
Cartagena,
Casa
Casas
Casi
Casino
Casino,
Caso
Casta
Castelar,
Castellani,
Castilla,
Castillo
Castillo,
Castro
Castro,
Castro.
Cataluña-Verds
Catatumbo.
Católica
Cautelosa
Cavalcanti",
Cavalcanti,
Cayó
Cañamares
Cañamares.
Cd.
Ceará.
Cebada.
Cecilia
Cecilio
Celebran
Celebrarán
Celebrex
Celoso
Celso
Celular
Centeno.
Central
Central,
Centro
Centroamericana
Centroamericano
Centroamérica
Century
Cené
Cerca
Cerrada
Cerrillos
Cesa
Cesar
Ceuta
Ceuta.
Ceville
Chaath
Chacón
Chacón,
Chacón.
Chagas
Challenger,
Chama
Chan
Chan,
Chapultepec
Charcote
Charles
Charles,
Checa,
Chechenia),
Chen
Cheney
Cheney.
Cheng
Chengdu
Chengdu,
Chengdu.
Chevron
Chicago
Chicago,
Chicago.
Chile
Chile,
Chiledeportes.
China
China",
China,
China-
China.
Chinandega
Chinandega,
Chincheros
Chincheros.
Chino
Chino-Francés",
Chino-Pakistaníes,
Chipre
Chipre...
Chiquita
Chirac,
Chissano,
Chocó
Cholpon
Chongqing
Chongzheng
Chontales
Chow
Chow.
Christian
Chávez
Chávez,
Chávez.
Cielo
Ciencia,
Cienciano
Ciencias
Ciento
Científico
Científicos
Cierre
Cierta
Cifras
Cinco
Cine
Cisjordania
Cisjordania",
Cisjordania,
Cisjordania.
Cisjornadia,
Citado
Citas
Citel,
Citibank,
Citigroup
City
Ciudad
Ciudadanos
Civil
Civiles,
Clapton,
Clara
Claudio
Claudio!
Claudio,
Claudio.
Cleto
Climático
Clinton
Clos.
Clotilde
Clotilde?
Clyver
Co.,
Coalición
Coatí,
Cobre
Coche.
Coco
Coco,
Cocos
Cocos,
Cogidos
Coicou,
Cojedes
Cojedes,
Colegio
Colibrí
Colin
College
Cologne
Colombia
Colombia,
Colombia.
Colombiano.
Colonia
Colonia,
Colorado,
Columbia
Colón,
Comalapa
Comando
Combatida
Comcel
Comentó
Comenzarán
Comenzó
Comercio
Comercio,
Comercio.
Comisión
Comisión,
Comité
Commerzbank
Como
Company
Company"
Compañía
Compañía.
Completa
Completaban
Completaron
Componían
Comprendió
Comprendo
Comprendo;
Comprendía
Comunicación
Comunidad
Comunidad",
Comunista
Comunista.
Comunitario,
Con
Conatel,
Concejo
Concepción
Concha
Concha,
Concha--,
Concha.
Concluyeron
Concluyó
Conde.
Condenan
Condoleezza
Conferencia
Confieso
Congo
Congo,
Congolés
Congreso
Congreso",
Congreso,
Congreso.
Congresos
Congresos.
Conque
Consejero
Consejo
Consejo,
Constantino
Constitucional
Constitucionalidad
Constitucionalista
Constitución
Constitución"
Constitución",
Constitución".
Constitución,
Constituyente
Construcción
Consulta
Consultadas
Consultores
Consumidor
Contemplando
Contempláronse
Conteniendo
Contestó
Continuaron
Continuó
Continuó:
Contra
Contraloría
Contreras
Control
Convenciones
Convención
Convento
Convergencia
Conversaciones
Convocan
Convocante,
Cooperación
Copa
Copenhague.
Corea
Corea,
Coreas)
Corinthians
Corinthians,
Cornelio
Cornell,
Cornell.
Corp.
Corp.,
Corporación
Corporation,
Correa
Correa,
Correo
Correo)
Correos
Correos,
Corrida
Corrió
Corrían
Corte
Corte,
Cortes",
Coruña,
Costa
Costarricense
Courtney
Courtney,
Craddock
Craddock,
Craig
Cravoviejo,
Crea
Crecimiento
Credit
Creo
Cristal
Cristian
Cristo
Cristo_
Cristoph
Cristopher
Cromagnon
Cromagnon,
Cruz
Cruz,
Crédito
Crónica
Cualquiera
Cuando
Cuarenta
Cuarta
Cuarteto
Cuartilla
Cuatro
Cuauhtémoc
Cuba
Cuba,
Cuba.
Cubana
Cubano
Cubas,
Cuestionado
Cuestión
Culiacán,
Cultivadores
Cultura
Cultura,
Cumbre
Cunha,
Curiosamente,
Cuthbert,
Cuttaree,
Cuzco.
Cynthia
Cámara
Cáucaso
César
Círculo
Círculo;
Círculos
Cívico
Código
Cóndor"
Cóndor",
Cóndor.
Cúcuta,
Cúcuta.
D.--(=Contestando
D.--(=Humilde.=)
D.--(=Sonriendo.=)
D.--(_Mirando
D.--El
D.--En
D.--Es
D.--Lo
D.--Quiere
D.--Sí.
D.--¡Hola,
D.--¿Qué
DABI,
DAMASCO,
DANIEL.--Luisa
DAS
DCA
DCA,
DDHH
DE
DEA,
DECLARACION
DEL
DELHI,
DFLP
DFLP),
DHABI,
DINA,
DO
DONCELLA
DRP,
Da
Dabas,
Dado
Dahlane
Daily.
Dalet
Dalet",
Damasco
Damián
Damocles
Dana,
Danforth
Danforth,
Daniel
Daniel!...
Daniel,
Daniel--añadió,
Daniel.
Daniel...
Dantín
Dantín,
Danubio"
Danubio",
Darles
Darlés
Darlés!
Darlés,
Darlés.
Darlés;
Datos
David
Dawn.
Dawood
Dazheng
De
Debemos
Debida"
Deborah.
Decenas
Decimos
Declinaba
Decoraban
Decía
Defendió
Defensa
Defensa,
Defensoría
Dein
Del
Delegados
Delhi
Delicia
Deming,
Democracia
Democracias,
Democracias.
Democrática
Democráticas
Democrático
Democrático-
Denia,
Dennis
Dentro
Dentro,
Denuncian
Denuncias
Departamento
Depor
Deportivo
Depósito
Derbez
Derbez,
Derbez.
Derby.
Derby;
Derecho
Derecho"
Derecho.
Derechos
Dermot
Desarrollo
Desbaratan
Descartan
Describió
Descubierta
Desde
Desdo
Deseada,
Deseada.
Desengaño
Desengaño.
Desengaño...»
Desfallezco;
Deshun,
Designan
Desmovilizados
Despouy,
Después
Después,
Destino
Destino,
Detalló
Detienen
Detúvose
Deutsche
Develarán
Di
Di,
Diaoyu,
Diariamente,
Diario,
Diary
Diciembre
Diciembre,
Diego
Diego,
Diego.
Dieron
Dignidad,
Diguang
Dije...
Dijo
Dilley
Dilley,
Dilo,
Dime,
Dime;
Dimitrij
Dinamarca
Dinamarca.
Ding
Ding,
Dios
Dios!...
Dios"
Dios)
Dios,
Dios.
Dios:
Dios;
Diplomáticos
Diputados
Diputados,
Diputados.
Dirandro
Dirección
Direct-TV8
Director
Directorio
Diríase
Discurría
Discuten
Discutieron,
Disminuyen
Disneyland
Dispuesta
Distrito
Diversos
Divinidad
Diwaniyah,
Diálogo
Documento
Dodoma
Dominado
Dominar
Dominicana
Dominicana,
Dominicana.
Dominábale
Don
Donaciones
Donald
Dongying,
Dorothy
Dos
Doscientos
Douglas
Draganov,
Dragon),
Drijfhout,
Dropout",
Drummond,
Drummond.
Du
Duarte
Duarte,
Duca
Dulce»
Dulce»,
Dulce».
Dumont_
Durante
Durao
Durán
Durán,
Durán.
Dutch/Shell
Dutra
Dutra.
Dutriz
Déjame.
Déjame...
Día
Díaz-Balart.
Díaz.
E
E.--(=Con
E.--(=Fingiendo
E.--(=Languideciendo.=)
E.--(=Mirando
E.--(=Resistiendo.=)
E.--(=Riendo.=)
E.--(=Sondeándole
E.--De
E.--En
E.--Entonces...
E.--Es
E.--Eso
E.--Hable
E.--Las
E.--No
E.--Olas
E.--Sí,
E.--Toma
E.--Tómalos.
E.--Ya
E.--¡Ah!...
E.--¡Cuarenta
E.--¡Es
E.--¡Fernando...
E.--¡Lo
E.--¡Oh,
E.--¡Pobre
E.--¿Aquí?
E.--¿Conozco
E.--¿Cómo?
E.--¿Hace
E.--¿Nunca
E.--¿Palabra
E.--¿Qué
E.--¿Su
E.--¿Y
EA
EDF
EDS-iraquíes
EE.UU.
EEUU
EEUU,
EEUU-Irak
EEUU-Japón
EEUU-UE
EEUU.
EL
ELISA.--Treinta
ELISA.--¿En
ELLAS
ELN
ELN,
EN
ENACAL
ENACAL,
ES
ESCENA
Echado
Echó
Eckahrd,
Eckhard
Economic
Economiste
Economía
Economía,
Económica
Económicos-,
Ecopetrol,
Ecuador
Ecuador,
Ecuador.
Ecuatoriano
Edenor,
Edgar
Edison
Editorial
Edmund
Eduardo
Educación
Educación,
Educación.
Edwin
Egipto
Egipto,
Ejecutivo
Ejecutivo,
Ejecutivo.
Ejército
Ejército,
Ejército.
El
El,
Elecciones
Electoral",
Electorales
Electrónico,
Elers,
Eliminatorios
Elisa
Elisa!
Elisa!...
Elisa.
Elisa;
Ella
Ella,
Ellas
Ello
Ellos
Elías
Embozadamente
Emergencia,
Emile
Emilio
Emiratos
Emiro
Emma
Emoción
Emperador
Emperador",
Empezaba
Empezó
Empiezan
Emprenden
Empresa
Empresarial
Empresas
En
Enamorada
Enardecido
Encino
Encino.
Encuentro
Ene
Energía
Energía,
Enrique
Enrique!
Enrique!...
Enrique,
Enrique,--y
Enrique.
Enrique:
Enrique;--en
Enrique;--hora
Enrique?...
Enrique»
Enternecido
Entonces
Entonces,
Entonces...
Entre
Entretanto
Environment.
Eostre.
Equis,
Equis.
Equis...
Era
Era,
Erakat.
Eran
Erazo
Erdogan
Erekat,
Erel"
Eres
Eretz
Erez
Eric
Ericson,
Ernest
Ernesto
Ernst
Erwin
Es
Es...
Esa
Esas
Escaseaban
Escocia,
Escolar
Escribió
Escrita
Escuchaba
Escuela
Ese
Eso
Esos
España
España"
España).
España,
España.
España?
Español
Española
Española,
Especial
Espera.
Esperamos
Esperaría
Espinosa
Espoleadas
Espíritu
Espíritu,
Esta
Estaba
Estaban
Estabilidad
Establecido
Estación
Estadio
Estado
Estado"
Estado,
Estado.
Estados
Estados;
Estamos
Estas
Estatal
Este
Este,
Estimaciones
Esto
Estonia
Estos
Estoy
Estrasburgo
Estrecho
Estrecho".
Estrecho.
Estudia
Estudiante...
Estudio
Estudios
Está
Etiopía
Etiopía,
Etnocacerista,
Eugenio
Eulalia
Euro,
Europa
Europa,
Europa.
Europea
Europea,
Europea.
Europeo
Europeo,
Europeo.
Europeos
Eustoquio
Evaristo
Evelyn
Everlast
Examinó
Excavadoras
Excluidos,
Existe
Expedición
Experimento
Expertos
Explicó
Exportadores
Exposición
Expresó
Exterior
Exteriores
Exteriores,
Exteriores.
Extranjeras
Eyed
Ezel
F.
F.--(=Despertando
F.--(=Mirando
F.--(=Pensativo.=)
F.--A
F.--Dame
F.--Entonces...
F.--Extenderé
F.--Habla...
F.--¡Batallando,
F.--¿Quieres?...
FARC
FARC,
FARC.
FBI
FBI,
FDA.
FDLR),
FISE
FMI
FMI"
FMI,
FSLN
FUZHOU,
Fabrica
Facultad
Fajardo
Falla,
Falleció
Fallujah,
Faluya,
Familiar,
Familiares
Farabundo
Fargo
Farias,
Fassi,
Fatah)
Fatah),
Fatah,
Fatalidad,
Fe
Feb
Federación
Federal
Federal,
Federal.
Federativa
Federico
Federico,
Federico.
Feliciano
Felipa
Felipa;--reiremos
Felipe
Felisa
Felisa.
Fenghuang
Fermín
Fermín!...
Fermín,
Fermín.
Fernanda
Fernanda,
Fernanda:
Fernando
Fernández
Fernández,
Ferreiro,
Ferrero-Waldner,
Ferrocarril
Festival
Fidel
Fieramente
Figaro
Figaro,
Figueroa,
Final",
Finalmente,
Financial
Financiera
Finanzas
Finanzas,
Finanzas.
Finaron
Finlandia,
Fiscal
Fiscal,
Fiscalía
Fiscalía.
Fischer,
Florence
Florencia,
Flores,
Flores.
Florida
Florida",
Florida,
Florida.
Flotaba
Fluminense
Flyers,
Fomento
Fondo
Forbes,
Fordham
Fordham,
Forestales
Fornos,
Fornos.
Fornos;
Fornos?
Foro
Fortalecido
Foster,
Fotográfica
Foton
Fox
Fox.
Francia
Francia)
Francia,
Francia.
Francia»,
Francia».
Francisca
Francisca,
Francisca.
Francisco
Francisco,
Francisco.
Francés
Franja
Fred
Frei
Frente
Fronteras
Fronteras,
Fronteras.
Fronteriza
Fría
Fría,
Frías
Fue
Fuensanta
Fuensanta,
Fuensanta--,
Fuensanta.
Fuente
Fuentes
Fuentes.
Fuenzalida,
Fuera
Fuera,
Fuerza
Fuerzas
Fujian
Fujian,
Fujimori
Full
Funciona
Funcionarios
Fundación
Funerales
Furche
Furias
Fué
Félix
Fíjese
Física
GAZA
GAZA,
GB
GERMINAL
GINEBRA,
GLUCK,
GMT)
GMT),
GMT).
GNL.
GSM
GSM,
GUANGZHOU,
Gaag,
Gabriela
Gabriela.
Galería
Gales,
Galle,
Gandy,
Gandy.
Gang.
Gangchuan,
Ganoso
Ganó
Garci
Garci,
Garci;
García
García,
Gargano
Gargano.
Gary
Gas
Gayarre
Gayarre;
Gaza
Gaza)
Gaza,
Gaza.
Gaza:
Gebrselassie
Gemelli
Gemelli,
Gemelli.
Gemelli:
Gener
Generación
General
Geoconsult
Geofísica
Geofísica,
Geología,
Geológicas,
George
Georgetown,
Geraldo
Gerardo
Gerardo,
Gessy
Gestido.
Gezahegne
Ghana
Ghana,
Ghassan
Ghazi
Gheorghe
Gift"
Gigante
Gil,
Gilberto
Gilchrist,
Giménez
Ginebra
Ginebra,
Ginebra.
Giovanni,
Giuseppe
Global
Globo
Globo.
Gluck
Gluck,
Gluck;--¡más
Goave,
Gobernación
Gobernación,
Gobierno
Gobierno,
Gobierno.
Gobiernos
Godoy
Godoy,
Godínez
Goldemberg,
Golfo
Gomes,
Gomes.
Gonzales
Gonzales,
Gonzales.
Gonzalo
González
González,
González.
Goodenow.
Gozo
Grabación
Gracia,
Graib,
Grammy
Grammy",
Gran
Granada
Granda
Granda,
Grande
Grandes
Graneles
Granma
Granma,
Grecia
Greco,
Green
Greenspan
Greer,
Greguería
Grimshaw,
Group
Grupo
Grupos
Guangdong),
Guanglie,
Guangming,
Guangya.
Guangzhou.
Guantánamo,
Guardian".
Guatemala
Guayana
Guayana,
Guayaquil,
Gubernamentales
Guerra
Guerrero
Guerrero,
Guerrero.
Guerreros
Guillermo
Guipúzcoa
Guióla
Gunung
Gunungsitoli
Gurning,
Gush
Gustavo
Gustavo,
Gustavo;
Gustavo?
Gutiérrez
Gutiérrez",
Gutiérrez,
Gutiérrez.
Guzmán
Guzmán!--repitió
Guzmán,
Guzmán.
Gérome;
Gómez
H.
HABANA
HABANA,
HARBIN,
HMDA
HOHHOT,
HORRIBLE
HSBC
Habana
Habana,
Habanero.
Habib,
Habla,
Hablaba
Hablaban
Hablando
Hablaremos.
Habló
Había
Habían
Hace
Hacemos
Hacia
Hacienda
Hacienda,
Hacía
Haditha
Haifa
Haile
Hainan
Hainan)
Hainan,
Haiti,
Haití
Haití)
Haití,
Haití.
Hajj
Hale
Hale.
Hallábase
Hamas
Hamdán
Hamid
Hammud
Hammud,
Han
Hana;
Hangzhou,
Hanjiwara
Hanjiwara,
Hanoi
Hans
Hanun,
Haremos
Hariri
Harlem
Harry
Haryana
Hasta
Hat
Hawai
Hawthorne
Hay
Hayat,
Hayat.
Hazani,
He
Heibai,
Heihe
Heihe,
Heilongjiang,
Heine,
Heine,--que
Heinz
Helvecia,
Helvecia.
Hemingway
Hemos
Henrique
Herat,
Hernández
Hernández,
Herrera.
Herzl
Herzl,
Hezbollah
Hezbollah,
Hezbolá
Hidrocarburos,
Hiett
Hiett,
Hill,
Himalaya
Himalaya,
Hipando,
Hipódromo
Hipódromo,
Hiriart
Historia
Historiador
Histórico
Ho
Hockey
Holland
Hollywood
Holtzman,
Hondos
Honduras
Honduras,
Honduras.
Hong
Honorio.
Horacio
Horas
Horizonte
Hormando
Horrorizado
Hospicio
Hospicio.
Howard,
Hoy
Hoy,
Hsiao-yen
Hu
Hualin
Hualin,
Huangchenggen,
Huangdi,
Huangling
Huangtaiji
Huaral
Huaral,
Hubo
Hubo,
Huelga,
Hugo
Human
Humanos
Humanos,
Humboldt,
Humphrey
Hussein
Hyundai
Háblame
Héctor
Héroes
I
I-III
IDOLOS
II
II.
III
III,
II_,
INCONFESABLE
INIMITABLE
INTRODUCCIÓN
IPC
ISLAMABAD,
IV
IX
Iba
Iban
Ibarra,
Ibarretxe
Ibarretxe,
Ibérica,
Ichkeria
Identificación
Identificados,
Idiot"
Idiot".
Iglesia
Ignacio
Ignorada,
Ignoró
Igualmente,
Iguazú
Illimani,
Illimani.
Ilustre
Imagen
Imperial
Impetuoso
Inacio
Inacio)
Inauguran
Inc.,
Inclusive,
Inconscientemente,
Incorporóse
Indagan
Independencia
Independencia,
India
India)
India,
India.
Indica
Indice
Indico,
Indicó
Individuos
Indonesia
Indonesia,
Industria
Industriales,
Infantes
Información
Información,
Informe:
Informáticas,
Infraestructura
Ingeniería
Ingenuamente,
Inglaterra
Inglaterra,
Ingrid
Inicialmente
Inimitable
Inimitable,
Inimitable...
Inimitable_,
Inmediatamente
Inmobiliaria
Inmóvil,
Inopinadamente,
Insensiblemente
Insistió
Instalados
Institucional
Instituto
Instructora
Instructora,
Instrumentos,
Instó
Insulza
Insulza",
Insulza,
Insulza.
Integración
Inteligencia
Intensidad
Interamericana
Intercambio
Interfax,
Interfax.
Interior
Interior".
Interior,
Interior.
Internacional
Internacional,
Internacional.
Internacionales
Interno
Interrumpióse
Intervienen
Invariablemente,
Investigaciones
Investigación
Investigadores
Investigation.
Investments,
Invitan
Involuntariamente
Inácio
Inés
Irak
Irak,
Irak.
Iraq
Iraq,
Iraquí
Irlanda
Irureta
Irán
Irán,
Irán.
Irán_
Isabel
Isidro,
Islamabad
Islamabad.
Islas
Islámica
Islámica,
Islámica.
Islámico,
Ismail,
Israel
Israel",
Israel)
Israel,
Israel.
Italia
Italia,
Itamaraty,
Itar-Tass
Itar-Tass.
Ithaca
Ithaca",
Izquierda
Izquierdista
J.
J.--Aunque
J.--Dices
J.--Eres
J.--Es
J.--No,
J.--Pantoja
J.--Recuerdo
J.--Sí,
J.--_(Con
J.--_(Reflexiva.)_
J.--¡Oh!
J.-Como
JANEIRO,
JERUSALEN,
JINAN,
JOSE
JOSE,
JP
Jack
Jacques
Jai,
Jaime
Jaime,
Jaime...
Jalisco,
James
Jammu
Jamás
Jan
Janeiro
Janeiro,
Janeiro.
Jang
Japón
Japón,
Jarquín
Jarquín,
Jarquín.
Jasib,
Javier
Jaya
Jean
Jefe
Jeque
Jerusalén
Jerusalén,
Jerusalén.
Jerónimo
Jesucristo
Jesús
Jesús,
Jhonny
Jiabao,
Jiafu,
Jialu,
Jian
Jiangxi,
Jianqiu,
Jiaxuan
Jihad
Jim
Jing
Jintao
Jintao,
Joan
Joao
Joaquina
Joaquina,
Joaquín
Joaquín,
Joaquín,--antes
Joel
John
Johnsons,
Jojoy",
Jong
Joorabchian
Jordania,
Jorge
Joseph
José
José!...
José,
José.
José?
Journal_,
Juan
Juan!
Juan,
Juan--,
Juan:
Juanita
Juanito
Judicial
Judicial"
Judías
Juegos
Juez
Juhan
Juigalpa
Juigalpa,
Juigalpa.
Julavits
Julia
Julia,
Julio
Julio,--¿qué
Julián
Julián,
Junco,
Junfeng,
Junhui
Junio
Junio,
Junjian
Junjian.
Junto
Jurado
Jurado.
Justicia
Justicia,
Justicia.
Juvenal
Juzgado
Játiva
K,
K.
K...
KABUL,
KATMANDU,
KAapo,
Kabul
Kabul.
Kadel
Kaduna,
Kallnach,
Kamel.
Kangxi
Kanye
Kaplicky
Karamanlis,
Kareem
Karzai
Karzai,
Karzai.
Kashmir
Katar,
Katif.
Katsav,
Kaunda
Kedumim
Kempis
Kempis,
Ken
Kennedy,
Keys
Keys),
Keys,
Khalid
Khalim",
Khamzat
Khan
Khasbulatov
Khatami
Khatami,
Khatib
Kieling,
Kim
Kirchner
Kirchner,
Kirguistán
Kirguistán,
Kirguistán.
Kiryakous
Kivu
Knesset
Kochavi,
Kofi
Kong
Kong,
Kong.
Kozlowski
Kung-fu
Kung-fu,
Kuomintang
Kuomintang,
Kurdos
Kurmanbek
Kuwait,
Kuwait.
Kyoto
Kyoto,
L.
L.--Convenido;
L.--De
L.--Dime;
L.--En
L.--Nada
L.--No
L.--Pero,
L.--Sí,
L.--Te
L.--¿Sí?
L.--¿Y
LA
LAGOS,
LIMA
LIMA,
LISBOA,
LO
LONDRES,
LOS
LOUIS,
LUEGO
La
Labañino,
Laben
Laben,
Lacaze
Lagoa
Lagos
Lagos,
Lahoud
Lahoud,
Lahud
Lambert.
Lamentó
Lamy.
Lang,
Lanka
Lanka,
Lanka.
Lanzan
Lanzó
Laoshe
Laoshe,
Lara,
Largo
Larios,
Larsen
Las
Latina
Latina".
Latina,
Latinoamericano
Latinoamericano.
Latinoamericanos
Latinoamérica
Latinoamérica.
Latorre
Latorre,
Latorre;--acaso
Latorre;--¿hasta
Laurie
Lauryn
Lavagna
Lavalleja
Law
Lazos
Le
Leal,
Leandro
Lee
Lefkow
Lefkow,
Legislativa
Legislativo
Lei.
Leida,
Leiria,
Leiva;
Lembalemba
Lempa,
Lendoiro,
Lenguas
Lentamente
Lentamente,
Leonardo
Leones
Leonidas
Leonor--exclamó
Leroy
Les
Letelier,
Letonia,
Levanta
Levantóse
Levete;
Lewis
Ley
Lhasa
Li
Li,
Li.
Liang
Liaoning,
Liberaciòn
Liberación
Liberación,
Liberal
Liberation.
Libertad
Libertador
Libra
Libra,
Libre
Libre,
Libro
Lideró
Lien
Liga
Liga.
Lima
Lima,
Lima.
Limnología
Limpio
Limón
Linton
Lipitor,
Liqun,
Lisboa
Lisboa,
Lista
Literatura
Liu
Liu.
Llamó
Llanos
Llegaron
Llegó
Llovía.
Lo
Loba_
Loba_...
Loca",
Locura.
Londres
Londres,
Lonely
Longchamps
Longchamps,
Longchamps.
Longchamps:
Longjing
Loon,
Lopes
Loredo,
Lorente;
Lorenzo
Los
Loves
Ltd.,
Lucha
Luciano
Lucio
Lucía
Ludin.
Luego
Luego,
Luis
Luis!...
Luis,
Luis.
Luis:
Luis;
Luisa
Luisa,
Luisa.
Luisa;--¿qué
Luiz
Luiz.
Lukashenko
Lukashenko,
Lukashenko.
Lula
Lula",
Luminoso
Luminoso,
Luna
Lusaka
Lutfi.
Luxemburgo,
Lyonnaise
Lázaro,
Léucades.
Líbano
Líbano",
Líbano,
Líbano.
Lívido,
Lópaz
López
López,
M.
M.--De
M.--Fuera
M.--Haces
M.--Lo
M.--Soy
M.--Sí,
M.--Ya...
M.--¡Cómo!
M:--¡Pobre
MADRID
MADRID,
MANAGUA
MANAGUA,
MASECA,
MEXICO
MEXICO,
MIAMI,
MO
MONACO,
MONTEVIDEO
MONTEVIDEO,
MONUC
MONUC,
MORTAL
MOSCU,
MST
MT
Macao
Macao,
Macao.
Macaracas
Mack,
Macri,
Madeira,
Madeira.
Madres
Madrid
Madrid,
Madrid,--Enero,
Madrid.
Madrid.--Enero,
Madrid?
Magdalena,
Magdalena.
Maggi
Magna.
Mahbub
Mahdi,
Mahmoud
Mahmud
Mahoma,
Maillot!
Mairena,
Majadov
Malam
Malamud,
Malik,
Mallorca".
Malvinas
Malvinas".
Mambrú:
Mamontov,
Man".
Managua
Managua.
Manama,
Manchester
Mando
Manhattan
Manizales.
Manmohan
Mann,
Mannheim.
Manolo
Manolo!--gritó
Manolo,
Manolo.
Manolo...
Manolo...;
Manolín
Manolín!...
Manolín,
Manrique,
Mansur
Mantiene
Mantilla
Mantilla,
Mantorras,
Manuel
Manuel!
Manuel,
Manuel--,
Manuel?
Manuelle
Manuel»,
Manuel».
Manzana,
Manzanares,
Manzhouli,
Maná.
Mapa
Mapinduzi
Maquinalmente
Mar
Maratón
Marc
Marcela
Marcela,
Marcela;
Marcello
Marchóse,
Marcial
Marcial,
Marco
Marenco,
Mariana
Mariana.=)
Mariano
Mariano--repuso
Marie
Marimón
Marina
Mario
Mario,
Mariscal
Mark
Marlene
Marroquín
Marruecos,
Marruecos.
Marta
Marta,
Marta.
Marta...
Marta...--pensó
Marta:
Marta;
Marte.
Martha
Martina
Martina,
Martina:
Martins,
Martí
Martín
Martín:
Martínez
Martínez,
Marulanda
Mary
María
María,
María.
María;
María_.
Marín,
Marítima
Marítimo
Mas
Mas...
Mascherano.
Masjadov
Masjadov,
Maskhadov
Maskhadov)
Maskhadov,
Mata
Matamoros,
Matan
Materia
Matilde
Matilde,
Matilde,--cuando
Matilde.
Matilde;
Matilde;--¿se
Matin
Matina,
Mato
Matthew
Mauricio
Mauricio,
Mauro
Mausoleo
Max
Mayo
Mayo",
Mayo,
Mayor
Mayor,
Mayor--insistió
Mayor?
Mayoría
Mazen
Mazen)
Mazen,
Mañana
Mañana,
McClellan
McClellan,
McClellan.
McDonald's
Me
Meca
Mecanismo
Medan
Media
Media"
Media",
Medianas
Medicina
Medicina.
Medina
Medina,
Medina...
Medio
Medio,
Medios
Meirelles,
Mejía
Mejía,
Melgar
Mello;
Melville,
Mentawai,
Mercalli
Mercantil
Mercantile
Mercedes
Mercedes,
Meridional
Meridional,
Mesa
Mesa,
Mesa.
Meses
Meta
Mexicali,
Mexicali.
Mi
Miami
Michael
Michel
Michelle
Michelsen
Miembros
Mientras
Mientras,
Mies
Migraciones
Migración
Miguel
Miguelito.
Mikel
Miles
Milicianos
Millie"
Minas
Ming
Ming,
Minh
Ministerial
Ministerial,
Ministerio
Ministros
Mintz,
Minustah
Minustah.
Minuteman
Minutemen
Minutos
Mira
Mira,
Miraba
Mireya
Miroslav
Miré
Miró
Misión
Mistral
Mistral,
Miyashiro
Mkapa
Mkapa,
Mkapa.
Mo
Moderada
Modificada
Mohamed
Mohammad
Mohammad.
Mohammed
Moisés,
Moldova
Molina
Molina,
Molina?
Molon,
Molyviatis,
Momentos
Moncayo,
Moncloa,
Monetaria
Monetario
Mongolia
Monitoreo,
Monroe,
Monsanto,
Montado
Montalva
Montalva,
Montalva.
Monte
Monte-Carlo.
Monterrey
Montevideo,
Montevideo.
Montoro
Montoro,
Mopardo,
Mopardo.
Mora
Moratinos
Moratinos,
Moreirense
Morelli,
Morgan,
Moriche,
Morichito,
Morán.
Moría
Moscoso
Moscú
Moscú".
Moscú,
Moscú.
Mostró
Mota
Motor
Mouaziz,
Mouhannad
Moura
Movimiento
Mozambique,
Muchas
Mucho
Muchos
Muere
Mueren
Muertos
Mujer
Mujica
Mujica,
Mundial
Mundial,
Mundial.
Mundo
Mundo,
Mundo.
Munich,
Municipal
Murazzo
Murazzo,
Murazzo.
Murió
Murray,
Musa
Musab
Museo
Musharraf
Musharraf,
Mustafa,
Mutra
Mutuo
Muy
Muzaffarabad
Muzaffarabad,
Muñoz,
Mwanawasa
Myanmar
Más
Médicos
México
México",
México".
México,
México.
México:
Móviles
Músico
N
NACIONES
NANCHANG,
NHL,
NOCHE
NUEVA
Nacional
Nacional)
Nacional),
Nacional,
Nacional.
Naciones
Nad
Nada
Nada...
Nadie
Nadie.
Nadie...
Nafarroa
Nahar,
Nana-Saib,
Nanchang-Zhangshu
Nanjing,
Naplusa
Narciso
Narciso,
Narciso.
Nariño",
Nasser
Nassri
Natalia
Natural
Naturales,
Naturaleza
Naturaleza,
Naturaleza.
Navarro,
Navarro.
Nazi
Necesito
Negociaciones
Negociaciones,
Negra»
Negra»,
Negra»--repuso
Negra».
Negra»;
Negro
Negroponte
Negroponte,
Nelson
Nemo
Nemo,
Nemo.
Nepal
Nepal,
Neruda",
Neumann,
Newman,
News".
Nexium,
Nguyen
Ni
Nias
Nias,
Nicanor
Nicaragua
Nicaragua,
Nicaragua.
Nicaragua:
Nicaragüense
Nicea,
Nicholson).
Nidal
Niegan
Nigeria
Nigeria,
Nigerianos
Nihal
Ningbo,
Ninguno
Ningún
Nitzir
Niza
Niza,
Niza.
Niños
Nkunda,
No
No,
No--repuso
Nobel
Nobel"
Nobel,
Noche
Nora
Norah
Norberto
Norberto,
Norberto:
Norcia,
Norfolk
Noroeste
Norte
Norte,
Norte.
Nos
Nosotros
Noticias
Notificó
Nouvel
Nova
Novey
Noviembre
Noé
Nucleares
Nuerhachi
Nuerhachi,
Nuestro
Nueva
Nuevamente
Nuevo
Nuevos
Nunca
Nunca.
Nuno
Nápoles
Néstor
Níger
Nóbel
Número
O
O'Connell.
O'Higgins
O,
O.--Dudo,
OBSCURAS
OCASIÓN
ODIO
OEA
OEA,
OEA.
OESTE
OIE.
OIT
OLP
OLP,
OLP.
OMC,
ONG
ONU
ONU,
ONU.
OPEP
OPEP,
OPEP.
OSCE
OSCE,
OTAN
OTAN,
Oaks
Oaxaca
Oaxaca.
Obelisco
Obispos
Objetos
Obrador
Obrador,
Obrador.
Obras
Obrera
Ocalan,
Occidental
Occidental",
Ocho
Ocupa
Océano
Océano,
Odebrecht
Odebrecht,
Odense,
Oficiales
Oficina
Oficina.
Oil
Ojuland,
Olarra,
Olavarría
Olavarría.
Oleg
Olga
Olmecas
Olmo,
Olmos
Olmos,
Omaira
Omar
Omurbek
Omán,
Once
Onyx
Operaciones
Oporto
Oporto.
Oppenheimer.
Orchestra
Orden
Ordena
Organizaciones
Organización
Organizadores
Oriental
Orientales,
Oriente
Oriente,
Origen,
Orlando
Ortega
Ortega,
Ortega.
Ortíz
Os
Osaka,
Oscar
Oscar,
Osmar
Osorio,
Ossetia
Otra
Otras
Otro
Otros
Ouzky
Ouzky,
Ovsicori
Oyéndole,
Ozick
Ozick.
P-
P-48
P.
PAN,
PANAMA,
PARECER
PARIS,
PAULO
PDVSA
PERSONAJES:
PFLP)
PINELLAS
PKK
PKK,
PLC,
PLYMOUTH,
PMA
PMDB)
PNUD
PRD
PRETOMA
PRI
PRINCIPE
PT
PUERTO
PYONGYANG,
Pablo
Pablo...
Pablo:
Pablo?
Pacheco
Pacteschi.
Pacto
Pacífico
Pacífico,
Padang
Padrón,
Pakistán
Pakistán)
Pakistán,
Pakistán.
Pakistán:
Palacio
Palacio,
Palacios
Palatina
Palestina
Palestina,
Palestino
Palocci
Palocci,
Paloma
Paloma,
Paloma.
Palpóse
Panamá
Panamá,
Panamá.
Pandiani
Pandiani,
Panitchpakdi,
Panjang
Pantoja
Paolo
Papa
Para
Paraguay
Paraguay,
Paraíso,
Pardo
Pardo,
Pardo.
Parece
Parecida
Parecía
Paredes
Paria
Park,
Parkinson,
Parlamento
Parlamento,
Parlamento.
Parma.
Parque
Parques
Parral,
Partido
Parts,
Pará
Pará,
París
París,
París.
París...
Pasaba
Pasaban
Pasados
Pasaron
Pascal
Pascua
Pascua,
Pascua.
Pascual
Paseo
Paso,
Pasqual
Pastoral
Pasó
Patot.
Patria
Patria,
Patrice
Patricio
Patrick
Patrulla
Patterson,
Paul
Paulina
Paulina,
Paulo
Paulo,
Paulo.
Paz
Países
Paón;
Pedraza
Pedro
Pedro,
Pedro.
Pedro;
Pekín
Peligra
Peluzzo,
Pena.
Pensé
Pensó
Pentágono
Pepe?
Peres,
Periódicamente
Permanece
Permaneció
Permanecí
Permanente
Permanente-I",
Pernambuco,
Pero
Pero,
Pero...
Perseguir
Pervez
Perú
Perú,
Perú.
Pesca
Pescante,
Pescante.
Pese
Peshawar,
Pesquería
Peter
Petit
Petrobras
Petrobras,
Petropuli
Petróleo
Petróleos
Peña-Ramiro,
Pfeiffer.
Phat.
Philip
Philips,
Picciani
Pichincha
Pichincha,
Piden
Piedra
Pierrot...
Pieter
Pilar
Pinochet
Pinochet",
Pinochet,
Pinochet.
Pinos,
Pinto.
Piratas
Pirineos
Pistoleros
Placa
Plan
Planea
Planetaria.
Planificación
Plassnik.
Plate,
Playas
Plaza
Población
Pocas
Pochettino
Poco
Pocos
Poder
Podrá
Policial
Policlínica
Policlínico
Policía
Policía,
Policía.
Polonia
Polonia,
Política
Políticas
Pongamos
Pont,
Ponta
Pontífice
Popular
Popular,
Por
Porque
Porque,
Porres
Portales,
Porto
Portugal
Portugal,
Portugal.
Porá
Poseído
Posible
Post.
Postiga
Potala
Potros
Potros,
Potter"
Powell
Pozen
Pozen,
Pradera
Prats
Prats,
Prats.
Precios
Precisó
Prefectura,
Prefería
Prefirió
Premier
Premio
Premio»,
Premio».
Prensa
Prensa"
Prensa,
Presidencia
Presidencia,
Presidencial
Presidente
Press
Presupuesto
Pretelt,
Preventiva,
Previo
Previsiones
Price.
Pride,
Primavera
Primer
Primera
Primero
Princesa?
Principal
Privado
Probablemente
Procedencia,
Procedencia.
Procuradora
Procuraduría
Producto
Profesional
Profesionales
Programa
Prohibida
Prohibida,
Prolub,
Prometen
Promoción
Promotora
Promotores
Pronto,
Propiedad
Propone,
Proponen
Proseguían
Prosiguió
Protocolo
Provincia
Provincial.
Proyecto
Príncipe,
Príncipe.
Puebla
Pueblo
Puedes
Puente
Puente-Viesco,
Puerta
Puerto
Pues
Pues...
Pulsar
Puntarenas",
Puntarenas.
Puntualizó
Putin
Putin,
Putumayo
Putumayo,
Pyongyang,
Pyongyang.
Párate
Pérez
Pérez.»
Pérsico
Pío
Pública
Públicas,
Público
Público,
Públicos
QUITO,
Qaida,
Qaim,
Qanooni,
Qanooni.
Qatar.
Qianlong
Qianlong,
Qidweh.
Qin
Qin.
Qing
Qing)
Qinghai)
Qinghai,
Qinghai-Tíbet
Qinghong,
Qinghua,
Qingming,
Qingmingjie
Que
Quedan
Quedó
Quedóse
Queimados,
Quería
Quetta,
Quiero
Quijano.
Quintero
Quito
Quito,
Quito.
Quizá,
Quizás
Qurei
Qurei,
Química
R&B
R&B,
R.
RAMALA,
RAMALLAH,
RARO
RD
RDC
RDC,
RIAD
RICK
RIGA,
RIO
RIYAD,
ROMA
ROMA,
RPDC
RPDC",
RPDC)
RS-20
RSF
RSF,
Rabat.
Rabin
Radio
Radiodifusión
Rafael
Rafaela
Rafaela,
Rafaela.
Rafed
Rafik
Rafiq
Rahman.
Rainiero
Ralito
Ralito.
Rallí
Ramaala,
Ramadi
Ramadi,
Ramallah
Ramallah,
Ramallah.
Ramiro
Ramírez
Ramírez",
Ramírez".
Ramírez";
Ramírez,
Ramírez.
Ramón
Randall
Rasheed
Rashid
Rashid,
Rato,
Ravix
Ray
Raya
Raza
Raíces
Raúl
Reafirmó
Real
Real,
Real.
Realizada
Realizará
Real»
Rebeca
Recep
Receptora
Recibió
Recientemente,
Reclamaba
Recobrándose,
Recomenda
Reconozco
Recordaba
Recordando
Recordó
Recursos
Red
Reforma
Refundamos
Regional,
Región
Reglas
Reguladora
Regular
Reid
Rein
Reino
Reinserción
Reiteradas
Reiteró
Relaciones
Relator
Rememoran
Remissainthe
Rendido
Rendón
Rendón,
Renee
Renuncia
René
Repasando
Repasó
Repentinamente
Repentinamente,
Repetición
Repetidas
Repetimos
Repite
Repito
Reporteros
Reportes
Representa
Representaba
Representan
Representantes
Republicana
Republicano
República
República"
República,
República.
Rescatistas
Reserva
Resolución
Responsabilidad
Responsables
Restos
Restrepo
Restrepo,
Restrepo.
Resytrepo
Retirada
Retiro,
Retrocediendo
Reunió
Reunión
Revelación.
Revolucionarias
Revolucionario
Revolución
Rey,
Reyes
Riad.
Rica
Rica,
Rica-China.
Rica.
Rica:
Ricardito
Ricardo
Ricardo!
Ricardo!...
Ricardo,
Ricardo--;
Ricardo.
Ricardo...
Ricardo...?
Rice
Rice,
Richard
Richter
Richter,
Richters,
Rick
Rick,
Rick.
Rico
Rico,
Rico.
Rico;
Riego
Rieleros
Riesgos
Rights
Rigondeaux
Rio
Riordan,
Rivas
River
Rivera,
Riyad",
Rob
Robb).
Robert
Roberto
Roca,
Rocha
Rocha".
Rodrigo
Rodrigo.
Rodrigues
Rodrigues,
Rodríguez
Rodríguez".
Rodríguez,
Rodríguez.
Roed-Larsen
Roed-Larsen,
Rohe
Roja
Rojas
Rojas,
Rojas.
Roldán
Roldán,
Roldán.
Roma
Romanos
Romo
Román
Ronaldo
Ronda
Rong'an,
Ronnie
Roque,
Rosa
Rosario,
Rossi
Rossi,
Rota
Roth
Ruanda
Ruanda,
Rubio
Rubén
Ruiz-Tagle,
Rumania,
Rundschau",
Rupel
Rupel,
Rural,
Rusas,
Rusia
Rusia,
Rusia.
Ruta
Ruta,
Ruutel
Rápidamente
S.--(=Leyendo.=)
S.--(=Resignándose.=)
S.--(=leyendo,
S.--A
S.--Cobarde.
S.--En
S.--Encerrada
S.--Entonces....
S.--Lo
S.--Sí,
S.--Vente
S.--Yo
S.--¡Excelente
S.--¡Naturalmente;
S.--¡Psch!...
S.--¡Quiá!
S.--¿A
S.--¿Cómo?...
S.--¿Por
S.--¿Y
S.-¿Y
S.A.
SA
SA8000
SALAAM,
SAMARRA,
SAN
SANA
SANA.
SANTIAGO
SANTIAGO,
SAO
SEUL,
SIECA
SIMCh
SIP
SIP.
SISEP,
SMLR
SMLR,
SO174,
SU
SUSANA.--(=Desde
Sa
Sabham
Saca
Sacude
Saddam
Saeb
Safo
Sagrario
Saigon
Sala
Salamanca
Salieron
Salinas
Salinas,
Saltillo,
Saltillo.
Salud
Saludó
Saludóme
Salvador
Salvador,
Salvador.
Salvaguardias,
Salón
Samuel
San
Sanchom
Sandinista
Sandinistas
Sandra
Sanguinetti
Sansón,
Santa
Santana
Santana,
Santiago
Santiago,
Santiago.
Santos
Sao
Saqué
Sarabia
Sarabia.
Saraperos
Sarbelio
Sarcey,
Sardenberg.
Sarid,
Saud
Saudita
Saudita,
Saudita.
Saul
Savona
Sayeda
Sayida
Scarlett.
Schaefer",
Schaefer,
Schfer,
Schiavo
Schomborn,
Schuessel,
Schurtman,
Schwarzenegger
Schwarzenegger,
Scioli,
Scott
Se
Sea
Sección
Secretaría
Sede
Seguidamente
Seguidamente,
Seguridad
Seguridad.
Según
Seixas
Semana
Semanas
Seminole,
Senado
Senado,
Senadores
Sendero
Senegal,
Sentinel
Sentáronse
Sentémonos.
Septiembre
Sergio
Servicio
Servicios
Será
Setiembre,
Setúbal,
Sevilla
Señaló
Señora...
Seúl
Seúl,
Shaanxi,
Shah,
Shalala,
Shamil
Shandong,
Shanghai
Shanghai,
Shanghai.
Shanxi
Sharia",
Sharipov
Shariv,
Sharm
Sharon
Sharon,
Shaukat
Shaul
Shebaa
Shebaa.
Sheikh
Shenyang
Shenyang,
Shenzhen,
Shepel
Shepel.
Sheridan
Sheyu),
Shihab-Eldin,
Shihabuddin
Shimon
Shusha,
Si
Sichuan,
Sida,
Siempre
Siento
Siguiendo
Siguieron
Siguió
Siles
Siles,
Siles.
Siles;
Silva
Silva,
Silva.
Silvicultura
Silvicultura.
Simposio
Sin
Sinaloa".
Sinaloa,
Sindical
Sindicalista
Sindicato
Singapur
Singapur,
Singgkil,
Singh,
Sirenita"
Siria
Siria,
Sirnak,
Sismológico
Sistemas
Sitoli,
Situaciones
Slim
Smith
Smith,
Smith-
Snow
Snow,
Sobre
Soca;
Sochi,
Social
Socialdemócrata
Sociales
Socialismo
Socialista
Socialista.
Sociedad
Socorro
Sofía
Soir.
Sol
Sol,
Sol.
Sol...
Sol_.
Solanet,
Soldados
Solicitó
Solomon
Solomón
Solís
Son
Sonaron
Songkhla,
Sorprendido
Sorprendido,
Sosa.
Sostendrá
Sousa
Sousa,
South
Souto
Soy
Soyuz
Sozialista
Spanish
Spitzer
Spitzer,
Sport
Sporting
Sports
Sports,
Sports_
Sri
Srinagar
Srinagar,
Stanley,
Staples
Stauffer,
Stefano
Stédile
Su
Suavemente,
Subercaseaux
Subintraron
Subsecretaría
Sucre
Sucre,
Sudamérica
Sudáfrica,
Suecia
Suez
Suez,
Suez.
Sugestionada
Suisse,
Suiza
Suiza,
Sullana
Sultanes
Sumatra
Sumatra,
Sumatra.
Sun-Times
Sung,
Superintendencia
Superior
Superiores
Superiores.
Suprema
Suprema.
Supremacista
Supremo
Sur
Sur",
Sur,
Sur.
Suramérica,
Surinam,
Suroeste,
Suráfrica.
Sus
Susana...
Susie
Susilo
Suspiró
Suspiró;
Sutil,
Suyapa
Suyapa,
Suyapa.
Swartz.
Swing
Swing,
Sylvia
Sábato
Sánchez,
Sánchez.
Sé
Sí,
Sí.
Sócrates
Sólo
Súbitamente
Súbitamente,
TED".
TED,
TIANJIN,
TIKRIT,
TLC
TURIN,
Tabaré
Tacna.
Taef"
Taef.
Tailandia
Tailandia,
Taiwan
Taiwan"
Taiwan,
Taiwan.
Taiwán
Taiwán,
Tal
Tal.....
Talabani
Talabani,
Talca
Talibán
Tallinn.
También
Tampoco
Tan
Tang
Tanto
Tardó
Tartar,
Tashkent,
Tassema.
Tayyip
Te
Tecnología
Tecnologías
Tecnológicos,
Tegucigalpa
Tegucigalpa,
Tegucigalpa.
Teherán
Tekebayev
Tekebayev,
Tekebayev.
Tel
Telecoms
Telecomunicaciones
Telecomunicaciones,
Telefónica
Temblaba.
Temblaban
Tembló
Temiendo
Temores
Templo
Tenemos
Tengo
Tenía
Teodicea.
Teodora
Terceras
Teresa!
Teresa,
Teresa.
Tergat
Terje
Terminar
Terno.
Terremoto_
Terremoto_,
Terri
Tesoro
Testigos
Testing,
Tevez
Tevez,
Tevez.
Texaco
Texas
Texas.
Textiles,
The
Thema,
Thogersen
Thom
Thom!--gritaba
Thom,
Thom--como
Thom.
Thom...
Thom:
Thom;
Thom?
Thom?...
Thomas,
Thomas.
Thom».
Tianjin,
Tienen
Tierra
Tierra,
Tierra.
Tierras
Tieté,
Tigres
Tijuana
Tijuca,
Tikrit,
Times
Times".
Times.
Tiovivo"
Toda
Todas
Todavía
Todo
Todos
Tokio
Tokio,
Toledo
Toledo,
Toledo.
Tolstoy-Yur,
Tolstoy-Yurt
Tomás
Tomás,
Tomás...
Torcióse
Torijos,
Torneo
Tornó
Torres
Torres:
Torres;
Torrevieja
Torrijos,
Total:
Townley
Townley,
Trabajadores
Trabajan
Trabajo
Trabajo,
Tradicional
Tradición
Traje
Tranquilamente,
Transcurridos
Transcurrieron
Transcurría
Transfronterizos,
Transgénicos"
Transparencia,
Transporte
Transportes
Transtornado
Tras
Tratado
Traía
Trent
Tres
Tribunal
Tribune
Trinidad',
Triste
Tropas
Trung
Tucson,
Tulúa,
Tunjano,
Tunjano.
Turismo
Turismo,
Turismo:
Turquía
Turín
Turísticos
Tuvo
Twain
Tyco
Té
Técnicos
Tíbet),
Tímidamente,
Tú
UE
UE,
UE.
ULAN
UN
UNAM
UNAM,
UNESCO
UNIDAS
UNRWA
URSS,
USA
USA)
USA),
USA,
USA.
USO
USO,
USdólar
Ubaldino
Ucrania
Udwin
Udwin.
Ugás
Ulan
Un
Una
Unas
Unidas
Unidas.
Unido
Unidos
Unidos",
Unidos,
Unidos.
Unificado
Universal,
Universal.
Universidad
Universidades
Universitario
Unión
Uno
Uno,
Unocal
Unos
Urdaneta
Uri,
Uribante,
Uribe
Uribe,
Urología
Urología.
Ursula
Uruguay
Uruguay,
Usher
Usher,
Usher.
Usted
Usted,
Usti
Uzbekistán
V
V.--(=Al
V.--¿Eso
V.--¿Nada
VARSOVIA,
VATICANO
VI
VIENA,
VII
VIII
